tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
brew "readline"
brew "asdf"
brew "awscli"
brew "cfn-lint"
brew "exa"
brew "gawk"
brew "gnutls"
brew "gnupg"
brew "go"
brew "neovim"
brew "openjdk"
brew "openjdk@11", link: true
brew "openssl@3"
brew "pipx"
brew "stow"
brew "tmux"
brew "wget"
brew "yamllint"
brew "yarn"
brew "zsh-syntax-highlighting"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "adobe-acrobat-reader"
cask "aws-vault"
cask "cheatsheet"
cask "discord"
cask "docker"
cask "fig"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "lastpass"
cask "paintbrush"
cask "pop"
cask "rectangle"
cask "spotify"
cask "visual-studio-code"
cask "whatsapp"
