tap "buo/cask-upgrade"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "noovolari/brew"
tap "romkatv/powerlevel10k"
tap "turbot/tap"
brew "readline"
brew "asdf"
brew "awscli"
brew "gnutls"
brew "cask"
brew "cfn-lint"
brew "cowsay"
brew "exa"
brew "fortune"
brew "gawk"
brew "gnupg"
brew "go"
brew "openjdk"
brew "openjdk@11", link: true
brew "openssl@3"
brew "pipx"
brew "stow"
brew "telnet"
brew "thefuck"
brew "tmux"
brew "wget"
brew "yamllint"
brew "hashicorp/tap/terraform"
brew "noovolari/brew/leapp-cli"
brew "romkatv/powerlevel10k/powerlevel10k"
brew "turbot/tap/steampipe"
cask "adobe-acrobat-reader"
cask "aws-vault"
cask "cheatsheet"
cask "discord"
cask "docker"
cask "fig"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "lastpass"
cask "leapp"
cask "paintbrush"
cask "pop"
cask "rectangle"
cask "session-manager-plugin"
cask "spotify"
cask "visual-studio-code"
cask "whatsapp"
