tap "buo/cask-upgrade"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "noovolari/brew"
brew "awscli"
brew "openssl@3"
brew "docker-compose"
brew "dotnet"
brew "exa"
brew "go"
brew "helm"
brew "jq"
brew "maven"
brew "minikube"
brew "node"
brew "pipx"
brew "prettier"
brew "snyk-cli"
brew "stow"
brew "tcptraceroute"
brew "telnet"
brew "terraform-docs"
brew "tflint"
brew "wget"
brew "yamllint"
brew "hashicorp/tap/terraform"
brew "noovolari/brew/leapp-cli-darwin-arm64"
cask "1password"
cask "adobe-acrobat-reader"
cask "discord"
cask "docker"
cask "iterm2"
cask "jetbrains-toolbox"
cask "languagetool"
cask "leapp"
cask "logi-options+"
cask "openlens"
cask "paintbrush"
cask "raycast"
cask "rectangle"
cask "slack"
cask "visual-studio-code"
cask "whatsapp"
